import React from 'react';

const AboutUs = () => {
    return (
        <main className="page">
            <div className="paragraph">
                <div className="paragraph-">История</div>
                <div className="paragraph-text">
                    Сегодня ООКОД - одна из ведущих клиник региона с
                    возможностями проведения необходимых методов диагностики и
                    лечения злокачественных образований. В ООКОД - сотрудников,
                    большинство - высококвалифицированные специалисты. Одно из
                    главных направлений - хирургическое лечение. Выполняются
                    расширенные, комбинированные операции при опухолях органов
                    грудной клетки, ЖКТ, мочевыделительной системы,
                    репродуктивной системы, мягких тканей, кожи и т. д., в том
                    числе - у детей. В 2011г было выполнено около 3000
                    оперативных вмешательств. Для лечения онкологических больных
                    широко применяется лекарственная терапия, включая таргетную,
                    биотерапию, в год проводится более 8000 циклов лечения.
                </div>
            </div>
            <div className="paragraph">
                <div className="paragraph-">Наши цели</div>
                <div className="paragraph-text">
                    ООКОД является специализированным медицинским учреждением,
                    основными задачами которого является: Обеспечение в полном
                    объеме специализированной стационарной и поликлинической
                    консультативной помощи онкологическим больным г. Оренбурга и
                    области. Диспансерное наблюдение за онкологическими
                    больными. Организационно методическое руководство ЛПУ
                    Оренбургской области по вопросам ранней диагностики
                    злокачественных новообразований (ЗН) и предрака.
                    Систематический анализ заболеваемости и смертности от ЗН в
                    данной территории. Основные направления работы: Оказание
                    высококвалифицированной специализированной помощи.
                    Своевременное направление онкологических больных (при
                    недостаточности материальной базы) в центральные
                    онкологические институты и клиники РФ.
                </div>
            </div>
            <div className="paragraph">
                <div className="paragraph-title">Факты</div>
                <div className="paragraph-text">
                    В НАСТОЯЩЕЕ ВРЕМЯ ПОЛИКЛИНИКА ОРЕНБУРГСКОГО ОБЛАСТНОГО
                    ОНКОЛОГИЧЕСКОГО ДИСПАНСЕРА НАХОДИТСЯ В ПРОСТОРНОМ
                    СОВРЕМЕННОМ КОРПУСЕ, КОТОРЫЙ БЫЛ ОТКРЫТ ПОСЛЕ РЕКОНСТРУКЦИИ
                    В ИЮЛЕ 2016 ГОДА. ПРИЁМ ПАЦИЕНТОВ ПРОВОДИТСЯ В КОМФОРТНЫХ
                    УСЛОВИЯ, ОБНОВЛЕННАЯ МАТЕРИАЛЬНО-ТЕХНИЧЕСКАЯ БАЗА РАСШИРИЛА
                    ВОЗМОЖНОСТИ ДИАГНОСТИКИ И ЛЕЧЕНИЯ ОНКОЛОГИЧЕСКИХ ЗАБОЛЕВАНИЙ
                </div>
            </div>
        </main>
    );
};

export default AboutUs;